{
  "articles": [
    {
      "id": "article_podology",
      "title": "Подология: забота о здоровье ваших ног",
      "tag": "Подология",
      "date": "2025-12-05",
      "excerpt": "Узнайте, что такое подология и почему профессиональный уход за стопами важен для вашего здоровья и комфорта.",
      "content": "<h2>Что такое подология?</h2><p>Подология — это наука о здоровье стоп, которая объединяет медицинские знания и косметологический уход. Наши специалисты помогают решить широкий спектр проблем: от вросших ногтей до мозолей и трещин.</p><h2>Почему это важно?</h2><p>Здоровье ног напрямую влияет на качество жизни. Запущенные проблемы со стопами могут привести к болям при ходьбе, нарушению осанки и даже проблемам с позвоночником.</p><h2>Наши услуги</h2><ul><li>Медицинский педикюр</li><li>Обработка вросших ногтей</li><li>Удаление мозолей и натоптышей</li><li>Лечение грибковых заболеваний</li><li>Уход за диабетической стопой</li></ul><p>Доверьте здоровье ваших ног профессионалам Say's Barbers!</p>",
      "image": "/uploads/13cbec71196b457386060c6d3c0f73f9.jpg",
      "active": true,
      "order": 0
    },
    {
      "id": "article_qualifications",
      "title": "Квалификация наших мастеров",
      "tag": "Квалификации",
      "date": "2025-12-05",
      "excerpt": "Познакомьтесь с системой квалификации мастеров Say's Barbers и узнайте, что означают наши цветовые категории.",
      "content": "<h2>Система квалификации Say's Barbers</h2><p>В нашем барбершопе действует прозрачная система квалификации мастеров, которая помогает клиентам выбрать специалиста под свои потребности и бюджет.</p><h2>Категории мастеров</h2><h3>Green — Начинающие мастера</h3><p>Молодые специалисты, которые недавно присоединились к команде. Они владеют базовыми техниками и работают под наблюдением старших коллег. Отличный выбор для классических стрижек по доступной цене.</p><h3>Pink — Опытные мастера</h3><p>Специалисты с опытом от 2 лет. Владеют широким спектром техник, включая сложные стрижки и работу с бородой. Оптимальное сочетание качества и цены.</p><h3>Blue — Топ-мастера</h3><p>Эксперты с многолетним опытом и авторскими техниками. Они работают с самыми сложными запросами и создают уникальные образы. Для тех, кто ценит премиальное качество.</p><h2>Постоянное обучение</h2><p>Все наши мастера регулярно проходят обучение и повышают квалификацию, чтобы быть в курсе последних трендов и техник.</p>",
      "image": "/uploads/ffd2b2ba93ae4b9192feb05b55f95509.jpg",
      "active": true
    }
  ]
}